[
  "obsidian-hider",
  "obsidian-footnotes",
  "homepage",
  "nldates-obsidian",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "dataview",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-paste-image-rename",
  "readwise-official",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-importer",
  "obsidian-projects",
  "quickadd",
  "folder-notes",
  "obsidian-timestamp-notes",
  "calendar",
  "obsidian-git"
]